tap "azure/functions"
tap "ngrok/ngrok"
tap "playcover/playcover"
brew "awscli"
brew "azure-cli"
brew "gh"
brew "mkcert"
brew "mono"
brew "nvm"
brew "ollama"
brew "pandoc"
brew "sevenzip"
brew "sqlcmd"
brew "starship"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "azure/functions/azure-functions-core-tools@4"
cask "anaconda"
cask "azure-data-studio"
cask "dotnet-sdk"
cask "google-chrome"
cask "lx-music"
cask "microsoft-auto-update"
cask "microsoft-azure-storage-explorer"
cask "microsoft-teams"
cask "ngrok"
cask "powershell"
cask "rectangle"
cask "telegram"
cask "temurin"
cask "tunnelblick"
cask "whisky"
cask "zoom"
